{
	"glossary": {
		"nav": {
			"btn_back": "Back"
		},
		"sharing": {
			"title": "Did you know that you may be smoking up to 20 cigarettes per day, just for living in a big city?",
			"message": "Shoot! People {{city}} \"smoke\" {{cigarettes}} cigarettes daily just by breathing urban air. Try it out yourself: https://shootismoke.github.io"
		}
	},
	"home": {
		"current_location_unknown_station": "Unknown AQI station",
		"header_change_location": "Change\nLocation"
	},
	"about": {
		"how_to_calculate_number_of_cigarettes": {
			"title": "How do you calculate the number of daily cigarettes?",
			"message": "This app was inspired by Berkeley Earth’s findings about the <1>equivalence between air pollution and cigarette smoking</1>. The rule of thumb is simple: one cigarette per day (24h) is the rough equivalent of a PM2.5 level of <3>{{ proportion }}</3>."
		},
		"inaccurated_beta": {
			"title": "Why is the feature of weekly and monthly cigarettes on beta?",
			"message": "The feature of displaying weekly and monthly cigarettes is in beta because the results may be highly inaccurate: we simply multiply the current level of PM2.5 to account for a week (7 days) and a month (30 days). For the full feature, we plan on having access to a database that contains the history of PM2.5 of a location, so we can provide an accurate estimation of the number of cigarettes you smoke in a week or a month."
		},
		"why_is_the_station_so_far": {
			"title": "Why is the station so far away from my current location?",
			"message": "Since stations that measure and communicate Air Quality results every hour are expensive, the data is still limited to well-developed regions and larger cities around the globe. If you are far from a more prominent urban center, results will probably not be so accurate. Chances are that your air is better in that case at least!"
		},
		"weird_results": {
			"title": "The results are weird or inconsistent with other sources!",
			"message": "We have also encountered a few surprising results: large cities with better air than small villages; sudden huge increases in the number of cigarettes; stations of the same town showing significantly different numbers... The fact is air quality depends on several factors such as temperature, pressure, humidity and even wind direction and intensity. If the result seems weird for you, check <1>WAQI</1> and <3>OpenAQ</3> for more information and history on your station."
		}
	},
	"warning": {},
	"error": {
		"message": "Error: {{errorText}}",
		"description": "There's either a problem with our databases, or you don't have any Air Monitoring Stations near you. Try again later!",
		"details": "Show details",
		"sorry": "Sorry!\n",
		"cannot_load_cigarettes": "We cannot load your cigarettes.",
		"choose_other_location": "Choose other location"
	}
}
